TOKEN = "ТОКЕН_ВАШЕГО_БОТА" 

# Начальный баланс пользователя
INITIAL_BALANCE = 150

# Меню кафе (10 блюд)
MENU = {
    1: {"name": ".✦ ݁˖ Звёздная пицца", "price": 40},
    2: {"name": ".✦ ݁˖ Золотой бургер", "price": 30},
    3: {"name": ".✦ ݁˖ Хот-рог", "price": 25},
    4: {"name": ".✦ ݁˖ Огненная картошка", "price": 24},
    5: {"name": ".✦ ݁˖ Лунный рис", "price": 22},
    6: {"name": ".✦ ݁˖ Метеоритный пирог", "price": 20},
    7: {"name": ".✦ ݁˖ Салат листьевый", "price": 18},
    8: {"name": ".✦ ݁˖ Ледяные чипсы", "price": 15},
    9: {"name": ".✦ ݁˖ Магмовое мороженое", "price": 10},
    10: {"name": ".✦ ݁˖ Склизкая вода", "price": 5}
}
